@extends('layouts.master')

@section('og_title', "Cigna : Match of The Weeks")
@section('og_description', "ลุ้นรางวัล ดูบอลที่อังกฤษทุกเดือน")
@section('og_image', "/images/share/share.jpg")

@section('content')

<div class="wrapper-page bg_rules non-fullpage">

	<div class="section fp-auto-height active">
		<div class="container">

			<h1 class="h-title mb-30 mb-sm-15 mb-xs-0 mt-xs-30">RULES</h1>

			<div class="row justify-content-center mb-45 mb-sm-15">
				<div class="col-12 col-md-10 m-auto">
					<div class="box-wrapper pl-45 pr-45 pl-md-30 pr-md-30 pl-xs-15 pr-xs-15">

						<h3 class="color-yellow">วิธีและกติกาการเล่นในรายการแถมพกหรือรางวัลด้วยการเสี่ยงโชค</h3>
						<div class="p mb-30 text-normal">
							<span class="d-inline-block" style="width: 25px;">1.</span> ผู้ร่วมรายการลงทะเบียนเป็นสมาชิก กรอกรายละเอียดข้อมูลส่วนตัว (ชื่อ-สกุล, อายุ, อีเมลล์, หมายเลขโทรศัพท์มือถือ) ในเว็บไซต์ www.matchoftheweeks.com ศึกษาและยอมรับเงื่อนไขกิจกรรม จากนั้นยืนยันการลงทะเบียน (ไม่มีค่าใช้จ่ายในการดำเนินการแต่อย่างใดทั้งสิ้น)
							<br /><span class="d-inline-block" style="width: 25px;">2.</span> เลือกแสดงความเห็นทายผลของการแข่งขันประจำสัปดาห์ตามที่ประกาศทางเว็บไซต์ www.matchoftheweeks.com โดยเลือกได้เพียงคำตอบเดียวเท่านั้นในแต่ละการแข่งขันจากคู่การแข่งขันที่ทางคณะกรรมการจัดกิจกรรมเป็นคนกำหนดในแต่ละสัปดาห์ของฟุตบอลพรีเมียร์ลีก 2018-2019 เพียงทีมเดียว 
							<br /><span class="d-inline-block" style="width: 25px;">3.</span> ผู้ร่วมรายการที่แสดงความเห็นทายผลแต่ละการแข่งขัน หากทายผลถูกจะได้รับ 1 สิทธิ์ในการจับรางวัล 
							<br /><span class="d-inline-block" style="width: 25px;">4.</span> ผู้ร่วมรายการแนะนำเพื่อน 1คน จะได้รับเพิ่ม 1สิทธิ์ในการจับรางวัล โดยเพื่อนผู้ถูกแนะนำต้องลงทะเบียนตามเงื่อนไขที่บริษัทกำหนด
							<br /><span class="d-inline-block" style="width: 25px;">5.</span> ระยะเวลาร่วมแสดงความคิดเห็นทายผลการแข่งขันเริ่มตั้งแต่ 11 สิงหาคม 2561 ถึง 12 พฤษภาคม 2562 บริษัทจะรวบรวมผลการแสดงความเห็นที่ถูกต้องมาจับรางวัล โดยผลการแสดงความเห็นจะถูกตัดออกเป็นรายเดือน ผลการแสดงความเห็นที่ถูกตัดออกไปแล้วจะไม่นำมาจับรางวัลในครั้งถัดไป
							<br /><span class="d-inline-block" style="width: 25px;">6.</span> ทางบริษัทฯ จะเก็บข้อมูลดังกล่าวของผู้ร่วมรายการทุกคนไว้ในระบบคอมพิวเตอร์ของบริษัทฯ เมื่อครบกำหนดระยะเวลาดังกล่าว บริษัทฯ จะพิมพ์ ชื่อ - สกุล หมายเลขโทรศัพท์ติดต่อ ของผู้ร่วมรายการทุกคนลงบนกระดาษตัดเป็นชิ้นส่วน แล้วบริษัทฯ จะรวบรวมชิ้นส่วนทั้งหมดมาจับรางวัลหาผู้โชคดี ตามวัน เวลา และสถานที่ที่กำหนดต่อไป
						</div>
						
						<h3 class="color-yellow">สถานที่ในการจับรางวัล</h3>
						<div class="p mb-30 text-normal">
							<span class="pl-15"></span>การจับรางวัลจะมีขึ้นที่ ณ  พัฒนากอล์ฟคลับแอนด์รีสอร์ท ได้รับความยินยอมเป็นหนังสือให้ใช้สถานที่ในการจับรางวัลจากเจ้าของสถานที่ตามเอกสารที่แนบมาพร้อมนี้
						</div>

						<h3 class="color-yellow">การจัดรายการดังกล่าวนี้มีระยะเวลา</h3>
						<div class="p mgb-5">
							โดยมีกำหนดจับรางวัล 8 ครั้ง ดังนี้
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 1 เริ่มตั้งแต่วันที่ได้รับอนุญาต หรือวันที่ 11 สิงหาคม2561 หมดเขตวันที่ 30 กันยายน 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 4 ตุลาคม 2561 เวลา 12.00 น. ประกาศรายชื่อผู้โชคดี ในวันที่ 4 ตุลาคม 2561
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 2 เริ่มตั้งแต่วันที่ 1 ตุลาคม 2561หมดเขตวันที่ 27 ตุลาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 1 พฤศจิกายน 2561 เวลา 12.00 น. ประกาศรายชื่อผู้โชคดี ในวันที่ 1 พฤศจิกายน 2561
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 3 เริ่มตั้งแต่วันที่ 1 พฤศจิกายน 2561 หมดเขตวันที่ 24 พฤศจิกายน 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 3 ธันวาคม 2561 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 3 ธันวาคม 2561
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 4 เริ่มตั้งแต่วันที่ 1 ธันวาคม 2561 หมดเขตวันที่ 29 ธันวาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 7 มกราคม 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 7 มกราคม 2562
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 5 เริ่มตั้งแต่วันที่ 1 มกราคม 2562 หมดเขตวันที่ 31 มกราคม 2562 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 6 กุมภาพันธ์ 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 6 กุมภาพันธ์ 2562
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 6 เริ่มตั้งแต่วันที่ 1 กุมภาพันธ์ 2562 หมดเขตวันที่ 28 กุมภาพันธ์ 2562 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 4 มีนาคม 2562 เวลา 12.00 น. ประกาศรายชื่อผู้โชคดี ในวันที่ 4 มีนาคม 2562
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 7 เริ่มตั้งแต่วันที่ 1 มีนาคม 2561 หมดเขตวันที่ 30 มีนาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 4 เมษายน 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 4 เมษายน 2562
						</div>
						<div class="p mb-15 text-normal">
							<span class="pl-15"></span>ครั้งที่ 8 เริ่มตั้งแต่วันที่ 1 เมษายน 2561 หมดเขตวันที่ 12 พฤษภาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 16 พฤษภาคม 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 16 พฤษภาคม 2562 
						</div>

						<h3 class="color-red text-center mt-15 mb-30">(ชิ้นส่วนที่เหลือจากการจับรางวัลครั้งก่อน ไม่นำมารวมจับในครั้งต่อไป)</h3>


						<h3 class="color-yellow">ของรางวัลในการจับรางวัล <span class="color-white">มีดังนี้</span></h3>
						<div class="p mb-30 text-normal">
							<span class="pl-30"></span>รางวัลการจับรางวัลครั้งที่ 1 – ครั้งที่ 8 แพ็คเกจทัวร์ประเทศอังกฤษ ตั๋วเครื่องบิน กรุงเทพ – อังกฤษ (ไป-กลับ) พร้อมที่พัก จำนวน 6 วัน 3 คืน และบัตรเข้าชมการแข่งขันฟุตบอลพรีเมียร์ลีก (รางวัลละ 2 ที่นั่ง) มูลค่ารางวัลละ 200,000 บาท จับรางวัลครั้งละ 5 รางวัล รวม 40 รางวัล รวมมูลค่า 8,000,000 บาท<br />
							<strong class="color-orange">รวมของรางวัลตลอดรายการ 40 รางวัล มูลค่ารวมทั้งสิ้น 8,000,000 บาท (แปดล้านบาทถ้วน)</strong>
						</div>

						<h3 class="color-yellow">เงื่อนไข เกณฑ์การตัดสิน และการแจกจ่ายสิ่งของรางวัลอย่างไร ?</h3>
						<div class="p mb-30 text-normal">
							@include('frontend.components.condition')
						</div>

						<h3 class="color-yellow">คณะกรรมการดำเนินรายการในการตัดสิน</h3>
						<div class="p mb-30 text-normal">
							<span class="pl-30">
								1.คุณกัญญลักษณ์ มิลินทจินดา (ประธานบริหารฝ่ายปฏิบัติการ บริษัท วู้ดดี้ เวิลด์ จำกัด)
								<br /><span class="pl-30">2.คุณสุภิสรา วรรณศิริกุล (ผู้ช่วยประธานบริหารฝ่ายปฏิบัติการ บริษัท วู้ดดี้ เวิลด์ จำกัด)
								<br /><span class="pl-30">3.คุณชนัตธาม แหวนทองคำ (เจ้าหน้าที่การตลาดอาวุโส บริษัท วู้ดดี้ เวิลด์ จำกัด)
								<br /><span class="pl-30">4.คุณณฐวรรณ์ พนาชื่นวงศ์สกุล (เจ้าหน้าที่การตลาด บริษัท วู้ดดี้ เวิลด์ จำกัด)
							</span>
						</div>

					</div>
				</div>
			</div>

		</div>
	</div>

</div>
@endsection
