@extends('layouts.master')

@section('og_title', "Cigna : Match of The Weeks")
@section('og_description', "ทายผลบอลอังกฤษ ลุ้นรางวัลต่อที่ 1 ดูบอลที่อังกฤษทุกเดือน ต่อที่ 2 ลุ้นรับรางวัลมูลค่า 30 ล้าน")
@section('og_image', "/images/share/share.jpg")

@section('content')

<div class="wrapper-page bg_rules non-fullpage">

	<div class="section fp-auto-height active">
		<div class="container">

			<h1 class="h-title mb-30 mb-sm-15 mb-xs-0">RULES</h1>

			<div class="row justify-content-center mb-45 mb-sm-15">
				<div class="col-12 col-md-10 m-auto">
					<div class="box-wrapper pl-45 pr-45 pl-md-30 pr-md-30 pl-xs-15 pr-xs-15">

						<h3 class="color-yellow">วิธีและกติกาการเล่นในรายการแถมพกหรือรางวัลด้วยการเสี่ยงโชค</h3>
						<div class="p mb-30 text-normal">
							<span class="d-inline-block" style="width: 25px;">1.</span> ผู้ร่วมรายการลงทะเบียนเป็นสมาชิก กรอกรายละเอียดข้อมูลส่วนตัว (ชื่อ-สกุล, อายุ, อีเมลล์, หมายเลขโทรศัพท์มือถือ) ในเว็บไซต์ www.matchoftheweeks.com ศึกษาและยอมรับเงื่อนไขกิจกรรม จากนั้นยืนยันการลงทะเบียน (ไม่มีค่าใช้จ่ายในการดำเนินการแต่อย่างใดทั้งสิ้น)
							<br /><span class="d-inline-block" style="width: 25px;">2.</span> เลือกแสดงความเห็นทายผลของการแข่งขันประจำสัปดาห์ตามที่ประกาศทางเว็บไซต์ www.matchoftheweeks.com โดยเลือกได้เพียงคำตอบเดียวเท่านั้นในแต่ละการแข่งขันจากคู่การแข่งขันที่ทางคณะกรรมการจัดกิจกรรมเป็นคนกำหนดในแต่ละสัปดาห์ของฟุตบอลพรีเมียร์ลีก 2018-2019 เพียงทีมเดียว 
							<br /><span class="d-inline-block" style="width: 25px;">3.</span> ผู้ร่วมรายการ 1 คน มีสิทธิ์เพียง 1 สิทธิ์เท่านั้น ในการแสดงความเห็นทายผลแต่ละการแข่งขัน
							<br /><span class="d-inline-block" style="width: 25px;">4.</span> ระยะเวลาร่วมแสดงความคิดเห็นทายผลการแข่งขันเริ่มตั้งแต่ 11 สิงหาคม 2561 ถึง 12 พฤษภาคม 2562
							<br /><span class="d-inline-block" style="width: 25px;">5.</span> ทางบริษัทฯ จะเก็บข้อมูลดังกล่าวของผู้ร่วมรายการทุกคนไว้ในระบบคอมพิวเตอร์ของบริษัทฯ เมื่อครบกำหนดระยะเวลาดังกล่าว บริษัทฯ จะพิมพ์ ชื่อ - สกุล หมายเลขโทรศัพท์ติดต่อ ของผู้ร่วมรายการทุกคนลงบนกระดาษตัดเป็นชิ้นส่วน แล้วบริษัทฯ จะรวบรวมชิ้นส่วนทั้งหมดมาจับรางวัลหาผู้โชคดี ตามวัน เวลา และสถานที่ที่กำหนดต่อไป
						</div>
						
						<h3 class="color-yellow">สถานที่ในการจับรางวัล</h3>
						<div class="p mb-30 text-normal">
							<span class="pl-15"></span>การจับรางวัลจะมีขึ้นที่ ณ  พัฒนากอล์ฟคลับแอนด์รีสอร์ท ได้รับความยินยอมเป็นหนังสือให้ใช้สถานที่ในการจับรางวัลจากเจ้าของสถานที่ตามเอกสารที่แนบมาพร้อมนี้
						</div>

						<h3 class="color-yellow">การจัดรายการดังกล่าวนี้มีระยะเวลา</h3>
						<div class="p mgb-5">
							โดยมีกำหนดจับรางวัล 8 ครั้ง ดังนี้
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 1 เริ่มตั้งแต่วันที่ได้รับอนุญาต หรือวันที่ 11 สิงหาคม2561 หมดเขตวันที่ 30 กันยายน 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 4 ตุลาคม 2561 เวลา 12.00 น. ประกาศรายชื่อผู้โชคดี ในวันที่ 4 ตุลาคม 2561
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 2 เริ่มตั้งแต่วันที่ 1 ตุลาคม 2561หมดเขตวันที่ 27 ตุลาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 1 พฤศจิกายน 2561 เวลา 12.00 น. ประกาศรายชื่อผู้โชคดี ในวันที่ 1 พฤศจิกายน 2561
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 3 เริ่มตั้งแต่วันที่ 1 พฤศจิกายน 2561 หมดเขตวันที่ 24 พฤศจิกายน 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 3 ธันวาคม 2561 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 3 ธันวาคม 2561
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 4 เริ่มตั้งแต่วันที่ 1 ธันวาคม 2561 หมดเขตวันที่ 29 ธันวาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 7 มกราคม 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 7 มกราคม 2562
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 5 เริ่มตั้งแต่วันที่ 1 มกราคม 2562 หมดเขตวันที่ 31 มกราคม 2562 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 6 กุมภาพันธ์ 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 6 กุมภาพันธ์ 2562
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 6 เริ่มตั้งแต่วันที่ 1 กุมภาพันธ์ 2562 หมดเขตวันที่ 28 กุมภาพันธ์ 2562 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 4 มีนาคม 2562 เวลา 12.00 น. ประกาศรายชื่อผู้โชคดี ในวันที่ 4 มีนาคม 2562
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 7 เริ่มตั้งแต่วันที่ 1 มีนาคม 2561 หมดเขตวันที่ 30 มีนาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 4 เมษายน 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 4 เมษายน 2562
						</div>
						<div class="p mb-15 text-normal">
							<span class="pl-15"></span>ครั้งที่ 8 เริ่มตั้งแต่วันที่ 1 เมษายน 2561 หมดเขตวันที่ 12 พฤษภาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 16 พฤษภาคม 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 16 พฤษภาคม 2562 
						</div>

						<h3 class="color-red text-center mt-15 mb-30">(ชิ้นส่วนที่เหลือจากการจับรางวัลครั้งก่อน ไม่นำมารวมจับในครั้งต่อไป)</h3>


						<h3 class="color-yellow">ของรางวัลในการจับรางวัล <span class="color-white">มีดังนี้</span></h3>
						<div class="p mb-30 text-normal">
							<span class="pl-30"></span>รางวัลการจับรางวัลครั้งที่ 1 – ครั้งที่ 8 แพ็คเกจทัวร์ประเทศอังกฤษ ตั๋วเครื่องบิน กรุงเทพ – อังกฤษ (ไป-กลับ) พร้อมที่พัก จำนวน 6 วัน 3 คืน และบัตรเข้าชมการแข่งขันฟุตบอลพรีเมียร์ลีก (รางวัลละ 2 ท่าน) มูลค่ารางวัลละ 200,000 บาท ครั้งละจำนวน 5 รางวัล รวม 40 รางวัล รวมมูลค่า 8,000,000 บาท<br />
							<strong class="color-orange">รวมของรางวัลตลอดรายการ 40 รางวัล มูลค่ารวมทั้งสิ้น 8,000,000 บาท (แปดล้านบาทถ้วน)</strong>
						</div>

						<h3 class="color-yellow">เงื่อนไข เกณฑ์การตัดสิน และการแจกจ่ายสิ่งของรางวัลอย่างไร ?</h3>
						<div class="p mb-30 text-normal">
							<span class="d-inline-block" style="width: 25px;">1.</span> ผู้ร่วมกิจกรรมจะต้องมีสัญชาติไทย โดยมีภูมิลำเนาอยู่ในประเทศไทยเท่านั้น และมีอายุ 20 ปีบริบูรณ์ ขึ้นไป
							<br /><span class="d-inline-block" style="width: 25px;">2.</span> ผู้ร่วมรายการ 1 ท่าน สามารถสมัครสมาชิกได้เพียงครั้งเดียว
							<br /><span class="d-inline-block" style="width: 25px;">3.</span> ผู้ร่วมกิจกรรมต้องกรอกข้อมูลตามที่กำหนด (ชื่อ-สกุล , อายุ , อีเมลล์ , หมายเลขโทรศัพท์มือถือ) ในกรณีผู้จัดกิจกรรมตรวจสอบพบว่าข้อมูลที่กรอกในการสมัครสมาชิกไม่ตรงความเป็นจริง หรือสมัครสมาชิกมากกว่า 1 ครั้ง บริษัทฯ ขอสงวนสิทธิ์ในการเพิกถอนสิทธิ์การรับรางวัลในทุกกรณี
							<br /><span class="d-inline-block" style="width: 25px;">4.</span> บริษัทฯ ขอสงวนสิทธิ์ในการปิดหรือระงับบัญชีผู้เล่นได้โดยไม่ต้องแจ้งให้ทราบล่วงหน้า ในกรณีที่บริษัท ฯ ตรวจสอบพบว่ามีการกระทำใดๆ ที่เข้าข่ายทุจริตหรือผิดวัตถุประสงค์ของกิจกรรม 
							<br /><span class="d-inline-block" style="width: 25px;">5.</span> ผู้จัดกิจกรรมขอสงวนสิทธิ์ในการเปลี่ยนแปลงการแสดงความเห็นทายผลก่อนแมทช์เริ่มแข่งขันตามเวลาที่ประกาศอย่างเป็นทางการ 1 ชั่วโมง และจะไม่รับผิดชอบต่อการแสดงความเห็นทายผลที่ไม่ถูกต้องของผู้ร่วมกิจกรรมไม่ว่ากรณีใดๆ
							<br /><span class="d-inline-block" style="width: 25px;">6.</span> ผู้ร่วมรายการสามารถเปลี่ยนคำตอบได้จนกว่าจะหมดเขตการแสดงความเห็นทายผลในแต่ละการแข่งขันภายใน 1 ชั่วโมงก่อนเวลาที่ประกาศการแข่งขันอย่างเป็นทางการของการแข่งขันนั้นๆ
							<br /><span class="d-inline-block" style="width: 25px;">7.</span> หากว่าการแข่งขันถูกยกเลิก ระงับหรือเลื่อนการแข่งขันออกไปนานกว่า 24 ชั่วโมง จากเวลาที่ประกาศการแข่งขันอย่างเป็นทางการ ผลจะถือว่าเป็นโมฆะ และการแสดงความเห็นทายผลในการแข่งขันนั้นจะถูกยกเลิก 
							<br /><span class="d-inline-block" style="width: 25px;">8.</span> รายการแข่งขันที่ต้องถูกยกเลิก ผลการแข่งขันจะถือเป็นโมฆะ และการแสดงความเห็นทายผลจะถูกยกเลิก ยกเว้นระบุไว้เป็นอย่างอื่น การตัดสินใจและความหมายของการยกเลิกสามารถทำได้โดยขึ้นอยู่กับดุลยพินิจในการตัดสินของคณะกรรมการดำเนินรายการในการตัดสิน
							<br /><span class="d-inline-block" style="width: 25px;">9.</span> บริษัทฯ ไม่มีความรับผิดชอบต่อสถานการณ์ใดๆ สำหรับข้อขัดแย้ง ความเสียหายหรือความสูญเสียที่เกิดจากเหตการณ์ดังต่อไปนี้
							<br /><span class="pl-20">&nbsp;&nbsp;- การหยุดชะงักของบริการที่ให้แก่เว็บไซต์(s) เซิร์ฟเวอร์(s) หรือเครือข่ายของบริษัทฯ
							<br /><span class="pl-20">&nbsp;&nbsp;- การสูญหายหรือความเสียหายของข้อมูลบนเซิร์ฟเวอร์(s) ของบริษัทฯ
							<br /><span class="pl-20">&nbsp;&nbsp;- การถูกแฮกเกอร์โจมตีเว็บไซต์ เซิร์ฟเวอร์หรือเครือข่ายของบริษัทฯ
							<br /><span class="pl-20">&nbsp;&nbsp;- การบริการอินเทอร์เน็ตที่ช้าหรือผิดปกติขณะเข้าเว็บไซต์ของบริษัทฯ
							<br /><span class="d-inline-block" style="width: 25px;">10.</span> หากผู้จัดกิจกรรมตรวจพบการพยายามแฮก หรือโจมตีระบบเครือข่าย ผู้จัดกิจกรรมขอสงวนสิทธิ์ในการยกเลิกผู้ร่วมกิจกรรมคนนั้นทันที
							<br /><span class="d-inline-block" style="width: 25px;">11.</span> กรณีหากมีการตัดสิน หรือหากมีข้อพิพาทใดๆ ให้คำตัดสินของคณะกรรมการถือเป็นเด็ดขาดและสิ้นสุด
							<br /><span class="d-inline-block" style="width: 25px;">12.</span> กติกาการตัดสินบริษัทฯ จะนำชิ้นส่วนของผู้ร่วมรายการทั้งหมดมาใส่ภาชนะที่มองเห็นชิ้นส่วนภายในได้ชัดเจนแล้วใช้วิธีคลุกเคล้าชิ้นส่วนทั้งหมดให้ทั่วกันแล้วโยนขึ้นบนอากาศ เชิญแขกผู้มีเกียรติ ทรงคุณวุฒิที่น่าเชื่อถือ จับชิ้นส่วนต่อหน้าคณะกรรมการและสักขีพยานเพื่อให้ได้รับรางวัลตามที่กำหนดไว้ พร้อมทั้งอ่านรายชื่อผู้โชคดีทันทีเพื่อให้ทุกๆ ท่านที่มาร่วมงานทราบโดยทั่วกัน
							<br /><span class="d-inline-block" style="width: 25px;">13.</span> ผู้โชคดีที่ได้รับรางวัล ทั้งที่มีภูมิลำเนาในกรุงเทพมหานครและต่างจังหวัดต้องนำหลักฐาน บัตรประจำตัวประชาชนระบุชื่อตรงตามที่กรอกไว้ พร้อมสำเนา 1 ชุด มาเป็นหลักฐานในการของรับรางวัลด้วยตนเองที่บริษัทฯ ในวันและเวลาทำการภายใน 30 วันนับแต่วันที่ประกาศผลรางวัล หากเลยกำหนดถือว่าสละสิทธิ์ และบริษัทจะมอบของรางวัลดังกล่าวแก่ผู้โชคดีสำรองที่มีรายชื่อลำดับถัดไป หากผู้โชคดีสำรองไม่ยืนยันตนเพื่อรับรางวัลภายในเวลาที่กำหนดถือว่าสละสิทธิ แล้วบริษัทฯ จะมอบของรางวัลดังกล่าวให้แก่องค์กรสาธารณกุศลหรือหน่วยงานราชการเพื่อประโยชน์ของราชการต่อไป
							<br /><span class="d-inline-block" style="width: 25px;">14.</span> ผู้โชคดีมีสิทธิ์ได้รับรางวัลเพียง 1 รางวัลตลอดรายการ หากพบว่าผู้โชคดีได้รับมากกว่า 1 รางวัล คณะกรรมการขอตัดสิทธิ์เหลือเพียง 1 รางวัลที่มีมูลค่าสูงสุด
							<br /><span class="d-inline-block" style="width: 25px;">15.</span> ผู้โชคดีที่ได้รับรางวัลมูลค่า 1,000 บาท ขึ้นไป จะต้องหักภาษี ณ ที่จ่าย 5 % ของมูลค่ารางวัลตามคำสั่งกรมสรรพากร ที่ ทป. 4/2528 ลงวันที่ 26 กันยายน 2528 ประกอบคำสั่งกรมสรรพากร ที่ ท.ป. 104/2544 ลงวันที่ 15 กันยายน 2544
							<br /><span class="d-inline-block" style="width: 25px;">16.</span> ในการจับชิ้นส่วนหากปรากฏชื่อผู้โชคดีแล้วจะต้องรับรางวัลตามที่กำหนดไว้ รางวัลที่ได้รับไม่สามารถโอนให้ผู้อื่นได้ และไม่สามารถเปลี่ยนเป็นเงินสดหรือของรางวัลอื่นได้ รวมทั้งไม่มีการจ่ายเงินเป็นส่วนประกอบแต่อย่างใด
							<br /><span class="d-inline-block" style="width: 25px;">17.</span> ประกาศรายชื่อผู้โชคดีทางเว็บไซต์ www.matchoftheweeks.com
							<br /><span class="d-inline-block" style="width: 25px;">18.</span> บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงรายละเอียดหรือเงื่อนไขโดยไม่ต้องแจ้งให้ทราบล่วงหน้า
							<br /><span class="d-inline-block" style="width: 25px;">19.</span> บริษัทฯ ยินดีจัดเตรียมเอกสาร รับผิดชอบค่าใช้จ่ายเรื่องการจัดทำ และดำเนินการขอวีซ่าให้แก่ผู้โชคดี
							<br /><span class="d-inline-block" style="width: 25px;">20.</span> พนักงาน บริษัท วู้ดดี้ เวิลด์ จำกัด คณะกรรมการดำเนินรายการ บริษัทที่เกี่ยวข้องกับการจัดกิจกรรมนี้ รวมทั้งบุคคลในครอบครัวไม่มีสิทธิ์เข้าร่วมรายการนี้
							<br /><span class="d-inline-block" style="width: 25px;">21.</span> ผู้ร่วมรายการต้องศึกษากฎ กติกาและเงื่อนไขการเข้าร่วมกิจกรรม การเข้าร่วมกิจกรรมถือเป็นการยอมรับกฎ กติกาและเงื่อนไขทุกประการ กฎเหล่านี้มีไว้เพื่อนิยามข้อกำหนดและเงื่อนไขที่ใช้กับการแสดงความเห็นทายผลทั้งหมดที่รับ โดยไม่มีการวางเดิมพันใดๆ โดยผู้ร่วมรายการต้องรับผิดชอบเพื่อจะทำให้ตัวผู้ร่วมรายการเองตระหนักถึงกฎเหล่านี้และข้อกำหนดได้รับการยอมรับการแสดงความเห็นทายผลของผู้ร่วมรายการ
							<br /><span class="d-inline-block" style="width: 25px;">22.</span> ผู้จัดกิจกรรมมีสิทธิ์ในการระงับ หรือยกเลิกการให้สิทธิ์หรือรางวัลใดๆในการส่งเสริมการขายนี้แก่บุคคลที่กระทำผิดใดๆ โดยทุจริต หรือผิดกฎหมาย หรือไม่ดำเนินการตามที่ระบุไว้ในเงื่อนไขในรายการส่งเสริมการขายนี้ 
							<br /><span class="d-inline-block" style="width: 25px;">23.</span> ผู้จัดกิจกรรมมีสิทธิในการแก้ไข เปลี่ยนแปลง หรือยกเลิกข้อกำหนดหรือเงื่อนไขใดๆ ในรายการส่งเสริมการขายนี้ได้ตามที่เห็นสมควร โดยจะแจ้งให้ทราบล่วงหน้าผ่านช่องทางที่ผู้จัดกิจกรรมพิจารณาเห็นสมควร
							<br /><span class="d-inline-block" style="width: 25px;">24.</span> ผู้โชคดีที่ได้รับรางวัลรับทราบและตกลงให้ผู้จัดกิจกรรม นำภาพผู้โชคดีที่ได้รับรางวัลเผยแพร่เพื่อประชาสัมพันธ์ในโอกาสต่างๆ ได้โดยไม่โต้แย้ง หรือเรียกร้องสิทธิ์ใดๆ ทั้งสิ้น
							<br /><span class="d-inline-block" style="width: 25px;">25.</span> ตรวจสอบเงื่อนไขและรายละเอียดเพิ่มเติมได้ที่ www.matchoftheweeks.com
							<br /><span class="d-inline-block" style="width: 25px;">26.</span> - ผู้โชคดีจากการจับรางวัลครั้งที่ 1 เดินทางภายในเดือนพฤศจิกายน 2561
							<br /><span class="pl-20">&nbsp;&nbsp;- ผู้โชคดีจากการจับรางวัลครั้งที่ 2 เดินทางภายในเดือนธันวาคม 2561
							<br /><span class="pl-20">&nbsp;&nbsp;- ผู้โชคดีจากการจับรางวัลครั้งที่ 3 เดินทางภายในเดือนมกราคม 2562
							<br /><span class="pl-20">&nbsp;&nbsp;- ผู้โชคดีจากการจับรางวัลครั้งที่ 4 เดินทางภายในเดือนกุมภาพันธ์ 2562
							<br /><span class="pl-20">&nbsp;&nbsp;- ผู้โชคดีจากการจับรางวัลครั้งที่ 5 เดินทางภายในเดือนมีนาคม 2562
							<br /><span class="pl-20">&nbsp;&nbsp;- ผู้โชคดีจากการจับรางวัลครั้งที่ 6 เดินทางภายในเดือนเมษายน 2562
							<br /><span class="pl-20">&nbsp;&nbsp;- ผู้โชคดีจากการจับรางวัลครั้งที่ 7 เดินทางภายในเดือนพฤษภาคม 2562
							<br /><span class="pl-20">&nbsp;&nbsp;- ผู้โชคดีจากการจับรางวัลครั้งที่ 8 เดินทางภายในเดือนสิงหาคม 2562
						</div>

						<h3 class="color-yellow">คณะกรรมการดำเนินรายการในการตัดสิน</h3>
						<div class="p mb-30 text-normal">
							<span class="pl-30">
								1.คุณกัญญลักษณ์ มิลินทจินดา (ประธานบริหารฝ่ายปฏิบัติการ บริษัท วู้ดดี้ เวิลด์ จำกัด)
								<br /><span class="pl-30">2.คุณสุภิสรา วรรณศิริกุล (ผู้ช่วยประธานบริหารฝ่ายปฏิบัติการ บริษัท วู้ดดี้ เวิลด์ จำกัด)
								<br /><span class="pl-30">3.คุณชนัตธาม แหวนทองคำ (เจ้าหน้าที่การตลาดอาวุโส บริษัท วู้ดดี้ เวิลด์ จำกัด)
								<br /><span class="pl-30">4.คุณณฐวรรณ์ พนาชื่นวงศ์สกุล (เจ้าหน้าที่การตลาด บริษัท วู้ดดี้ เวิลด์ จำกัด)
							</span>
						</div>

					</div>
				</div>
			</div>

		</div>
	</div>

</div>
@endsection
