@extends('layouts.master')

@section('og_title', "Match of The Weeks")
@section('og_description', "ลุ้นรางวัล ดูบอลที่อังกฤษทุกเดือน")
@section('og_image', "/images/share/share.jpg")

@section('content')

<div class="wrapper-page non-fullpage">
	<div class="bg_wrapper bg_rules"></div>
	<div class="section fp-auto-height active">
		<div class="container">

			<h1 class="h-title mb-30 mb-sm-15 mb-xs-0 mt-xs-30">RULES</h1>

			<div class="row justify-content-center mb-45 mb-sm-15">
				<div class="col-12 col-md-10 m-auto">
					<div class="box-wrapper pl-45 pr-45 pl-md-30 pr-md-30 pl-xs-15 pr-xs-15">

						<h3 class="color-yellow">วิธีและกติกาการเล่นในการลุ้นรับรางวัล <br />“ Exclusive Trip 6 วัน 3 คืน” ดูบอลพรีเมียร์ลีกถึงประเทศอังกฤษ พร้อม “ลุ้นรางวัลใหญ่ ทองคำมูลค่า 5 ล้านบาท”</h3>
						<div class="p mb-30 text-normal">
							<span class="d-inline-block" style="width: 25px;">1.</span> ผู้ร่วมรายการลงทะเบียนเป็นสมาชิก กรอกรายละเอียดข้อมูลส่วนตัว (ชื่อ-สกุล, อายุ, อีเมล, หมายเลขโทรศัพท์มือถือ) ในเว็บไซต์ www.matchoftheweeks.com ศึกษาและยอมรับเงื่อนไขกิจกรรมจากนั้นยืนยันการลงทะเบียน (ไม่มีค่าใช้จ่ายในการดำเนินการแต่อย่างใดทั้งสิ้น)
							<br /><span class="d-inline-block" style="width: 25px;">2.</span> เลือกแสดงความเห็นทายผลของการแข่งขันประจำสัปดาห์ตามที่ประกาศทางเว็บไซต์www.matchoftheweeks.comโดยเลือกได้เพียงคำตอบเดียวเท่านั้นในแต่ละการแข่งขันจากคู่การแข่งขันที่ทางคณะกรรมการจัดกิจกรรมเป็นคนกำหนดในแต่ละสัปดาห์
							<br /><span class="d-inline-block" style="width: 25px;">3.</span> ผู้ร่วมรายการที่แสดงความเห็นทายผลแต่ละการแข่งขันหากทายผลถูกจะได้รับ 1 สิทธิ์ในการจับรางวัลบริษัทจะรวบรวมผลการแสดงความเห็นที่ถูกต้องมาจับรางวัลโดยผลการแสดงความเห็นจะถูกตัดออกเป็นรายเดือนผลการแสดงความเห็นที่ถูกตัดออกไปแล้วจะไม่นำมาจับรางวัลในครั้งถัดไป
						</div>

						<h3 class="color-yellow">วิธีการได้สิทธิ์จับรับรางวัล ทำได้ 3 วิธี <span class="color-white">ดังนี้</span></h3>
						<div class="p mb-30 text-normal">
							<span class="d-inline-block" style="width: 25px;">1.</span> เลือกแสดงความเห็นทายผลของการแข่งขันประจำสัปดาห์ตามที่ประกาศทางเว็บไซต์ www.matchoftheweeks.com โดยเลือกได้เพียงคำตอบเดียวเท่านั้นในแต่ละการแข่งขันจากคู่การแข่งขันที่ทางคณะกรรมการจัดกิจกรรมได้กำหนดในแต่ละสัปดาห์เมื่อผู้ร่วมรายการแสดงความเห็นทายผลแต่ละการแข่งขันถูกต้องจะได้รับ 1 สิทธิ์ในการจับรางวัล
							<br /><span class="d-inline-block" style="width: 25px;">2.</span> ผู้ร่วมรายการซึ่งได้ลงทะเบียนเป็นสมาชิกในเว็บไซต์ www.matchoftheweeks.com เรียบร้อยแล้วนั้น แนะนำเพื่อนทุกๆ 1 คนจะได้รับ 1 สิทธิ์ในการจับรางวัลโดยเพื่อนที่ได้รับการแนะนำนั้นต้องลงทะเบียนตามเงื่อนไขที่บริษัทฯกำหนด
							<br /><span class="d-inline-block" style="width: 25px;">3.</span> ผู้ร่วมรายการซึ่งได้ลงทะเบียนเป็นสมาชิกในเว็บไซต์ www.matchoftheweeks.com เรียบร้อยแล้วนั้น ตอบคำถามทั่วไปที่ทางผู้จัดกิจกรรมจัดทำขึ้นทางเว็บไซต์ www.matchoftheweeks.com (ตอบ 1 คำถาม รับ 1 สิทธิ์)
							<br />
							<strong class="color-orange">กิจกรรมทั้งหมดเริ่มตั้งแต่วันนี้ หมดเขต 12 พฤษภาคม 2562</strong>
						</div>
						
						<h3 class="color-yellow">จับรางวัล ณ พัฒนากอล์ฟคลับแอนด์รีสอร์ท</h3>
						<div class="p mgb-5">
						การจับรางวัลครั้งที่ 1 – 8 คือ กิจกรรม “ Exclusive Trip 6 วัน 3 คืน” ดูบอลพรีเมียร์ลีกถึงประเทศอังกฤษ พร้อมทริปเที่ยว กิน ฟินทั้งทริป ดังนี้
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 1 วันที่ 11 สิงหาคม2561 หมดเขตวันที่ 30 กันยายน 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 4 ตุลาคม 2561 เวลา 12.00 น. ประกาศรายชื่อผู้โชคดี ในวันที่ 4 ตุลาคม 2561
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 2 เริ่มตั้งแต่วันที่ 1 ตุลาคม 2561หมดเขตวันที่ 27 ตุลาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 1 พฤศจิกายน 2561 เวลา 12.00 น. ประกาศรายชื่อผู้โชคดี ในวันที่ 5 พฤศจิกายน 2561
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 3 เริ่มตั้งแต่วันที่ 1 พฤศจิกายน 2561 หมดเขตวันที่ 24 พฤศจิกายน 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 3 ธันวาคม 2561 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 6 ธันวาคม 2561
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 4 เริ่มตั้งแต่วันที่ 1 ธันวาคม 2561 หมดเขตวันที่ 29 ธันวาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 7 มกราคม 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 10 มกราคม 2562
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 5 เริ่มตั้งแต่วันที่ 1 มกราคม 2562 หมดเขตวันที่ 31 มกราคม 2562 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 6 กุมภาพันธ์ 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 11 กุมภาพันธ์ 2562
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 6 เริ่มตั้งแต่วันที่ 1 กุมภาพันธ์ 2562 หมดเขตวันที่ 28 กุมภาพันธ์ 2562 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 4 มีนาคม 2562 เวลา 12.00 น. ประกาศรายชื่อผู้โชคดี ในวันที่ 7 มีนาคม 2562
						</div>
						<div class="p mb-0 text-normal">
							<span class="pl-15"></span>ครั้งที่ 7 เริ่มตั้งแต่วันที่ 1 มีนาคม 2561 หมดเขตวันที่ 30 มีนาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 4 เมษายน 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 8 เมษายน 2562
						</div>
						<div class="p mb-15 text-normal">
							<span class="pl-15"></span>ครั้งที่ 8 เริ่มตั้งแต่วันที่ 1 เมษายน 2561 หมดเขตวันที่ 12 พฤษภาคม 2561 จับรางวัลรายชื่อผู้โชคดีที่แสดงความเห็นทายผลการแข่งขันได้ถูกต้องวันที่ 16 พฤษภาคม 2562 เวลา 12.00 น.ประกาศรายชื่อผู้โชคดี ในวันที่ 21 พฤษภาคม 2562
						</div>
						<div class="p mb-15 text-normal">
							<span class="pl-15"></span>ครั้งที่ 9 คือ กิจกรรม “ลุ้นรางวัลใหญ่ ทองคำมูลค่า 5 ล้านบาท” ครั้งที่ 9 เริ่มตั้งแต่ 27 สิงหาคม 2561 ถึง 12 พฤษภาคม 2562 จับรางวัล วันที่ 16 พฤษภาคม 2562 ประกาศรายชื่อผู้โชคดี 21 พฤษภาคม 2562
						</div>

						<h3 class="color-yellow">ของรางวัล</h3>
						<div class="p mb-30 text-normal">
							<span class="pl-30"></span>รางวัลการจับรางวัลครั้งที่ 1 – ครั้งที่ 8 
								แพ็คเกจทัวร์ประเทศอังกฤษ ตั๋วเครื่องบิน กรุงเทพ – อังกฤษ (ไป-กลับ) พร้อมที่พัก จำนวน 6 วัน 3 คืน
								และบัตรเข้าชมการแข่งขันฟุตบอลพรีเมียร์ลีก (รางวัลละ 2 ที่นั่ง) 
								มูลค่ารางวัลละ 200,000 บาท จับรางวัลครั้งละ 5 รางวัล
								<br /><strong class="color-orange">รวมของรางวัลการจับรางวัลครั้งที่ 1 – ครั้งที่ 8 ทั้งหมด 40 รางวัล
								มูลค่ารวมทั้งสิ้น 8,000,000 บาท (แปดล้านบาทถ้วน)</strong>
						</div>

						<h3 class="color-red text-center mt-15 mb-30">รางวัลการจับรางวัลครั้งที่ 9 ทองคำ มูลค่ารางวัลละ 5,000,000 บาท จำนวน 1 รางวัล</h3>


						<h3 class="color-yellow">เงื่อนไข เกณฑ์การตัดสิน และการแจกจ่ายสิ่งของรางวัล</h3>
						<div class="p mb-30 text-normal">
							@include('frontend.components.condition')
						</div>

					</div>
				</div>
			</div>

		</div>
	</div>

</div>
@endsection
